[global]
SMWMAAA001=唯一标识符
SMWMAAA002=流程定义代号
SMWMAAA003=流程名称
SMWMAAA004=单号
SMWMAAA005=建立时间
SMWMAAA006=发起人代号
SMWMAAA007=发起人
SMWMAAA008=流程状态
SMWMAAA009=流程实例识别号
SMWMAAA010=流程实例序号
SMWMAAA011=主旨
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMWMAAA001=
SMWMAAA002=
SMWMAAA003=
SMWMAAA004=
SMWMAAA005=
SMWMAAA006=
SMWMAAA007=
SMWMAAA008=open.not_running.not_started:未开始;open.running:进行中;open.not_running.suspended:已暂停;closed.completed:已完成;closed.aborted:已撤销;closed.terminated:已中止
SMWMAAA009=
SMWMAAA010=
SMWMAAA011=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

